type Props = {}

export default function UkrBio({}: Props) {
  return (
    <div>
        <p> 
          Українсько-британський альтист і диригент Максим Рисанов, номінований на Греммі, зарекомендував себе як один із найяскравіших і харизматичних музикантів світу. Як альтист, він відомий як частий гість міжнародної музичної сцени, наприклад BBC Last Night of the Proms та фестивалів в Единбурзі, Зальцбурзі та Верб’є.

Серед його яскравих концертів – Маріїнський оркестр (Валерій Гергієв), Російський національний оркестр (Михайло Плетньов), Симфонічний оркестр BBC (Йіржі Бєлоглавек), Residentie Orkest the Hague (Німе Ярві), Державний симфонічний оркестр Свєтланова (Володимир Юровський), Сіетлський симфонічний оркестр ( Андрій Борейко), Orquesta Sinfónica de Castilla y León (Василь Петренко), Deutsches Symphonie-Orchester Berlin (Туган Сохієв), Московська філармонія (Юрій Сімонов), Борнмутський симфонічний оркестр (Василь Сінайський), Gürzenich Orchestra Cologne (сер Марк Елдер), Франкфурт Симфонічний оркестр Радіо (Філіп Герревеге), Філармонічний оркестр NDR (Ейвінд Ґуллберг Йенсен), Симфонічний оркестр Празького радіо (Юрай Валкуха та знову з Міхалом Нестеровичем), Симфонічний оркестр Аделаїди (Арво Фолмер), Національний симфонічний оркестр Данії (Міхаель Шенвандт), Шанхайський симфонічний оркестр (Лонг Ю), Молодіжний оркестр Європейського Союзу (Маттіас Бамерт), Чеська філармонія (Джон Аксельрод), Шотландський камерний оркестр (Оларі Елтс), Іспанська N ational Orchestra (Жозеп Кабальє Доменек) і Beethovenorchester Bonn (Дірк Кафтан).

Паралельно з грою на альті Максим займається диригентською кар’єрою. Часто він поєднує диригування і постановку концерту для альта. Максим вивчав диригування у Алана Хазелдайна в Guildhall School of Music and Drama, а також брав участь у кількох майстер-класах у Геннадія Рождественського та Йорми Панули. Ось деякі з оркестрів, якими він диригував: Державний симфонічний оркестр Свєтланова, Міланський оркестр Ла Верді, Базельський симфонічний оркестр, Російський національний оркестр, Державний симфонічний оркестр Татарстану, Оркестр Іспанського радіо (RTVE), Orquesta Sinfonica de Castilla y León, Dala Sinfonietta, Danubia Symphony Budapest, London Mozart Players, Southbank Sinfonia, Riga Sinfonietta, Lithuanian Chamber Orchestra, I Musici de Montreal, Detmold Chamber Orchestra, Musica Viva (Moscow), Voronezh Youth Orchestra, Kiev Soliists, Częstochowa Philharmonic Orchestra, Chamber Orchestra Charts, Budapest Festival Academy Orchestra, Classic FM Orchestra (Болгарія), Грузинський національний симфонічний оркестр, Пловдивська філармонія, Оркестр та хор Софійської опери, Софійська філармонія, Оркестр театру Пфортсейм, Badische Philharmonie, Orchestra Vivaldi Morbegno.

Максим захоплений камерним музикантом. Серед його камерних партнерів – Максим Венгеров, Жанін Янсен, Міша Майскі, Гідон Кремер, Нікола Бенедетті, Вадим Рєпін, Августин Дюме, Вікторія Муллова, Олександр Ситковецький, Сол Габетта, Лейф Уве Андснес, Денис Мацуєв, Алессіо Бакс, Майкл Коллінз, Мартін Фрост, Еліс Кут, Фредді Кемпф, Йоелом Сон та ін.

Його ентузіазм щодо нової музики породжує багато захоплюючих спільних робіт, які розширюють репертуар альта. Це включає світові прем’єри Добринки Табакової, Петеріса Васкса, Річарда Дюбюньона, Мате Балога та Олени Лангер. Інші композитори, з якими Максим налагодив тісні робочі стосунки, включають Бенджаміна Юсупова, Леоніда Десятникова, Гію Канчелі та нещодавно Габріеля Прокоф’єва. Габріель планує написати для Максима симфонію-концерт, де виконавець повинен буде поєднати в собі майстерність соліста та диригента.

Записи Максима отримали численні номінації на нагороди, включаючи Gramophone Editor&apos;s Choice, ECHO, ICMA. Максим брав участь як соліст, так і диригент на дебютному диску композитора Добринки Табакової (ECM) у 2013 році – диску, який посів 2 місце в британських класичних чартах і потрапив до короткого списку премії «Греммі». Його останній альбом «в компанії Шуберта» був обраний критиками Gramophone як «Вибір року». Реліз нового CD запланований на весну 2020 року на BIS. Sinfonietta Riga під керівництвом Максима виконує музику Петеріса Васкса. Він включатиме прем’єрний запис Концерту для альта, написаного та присвяченого Максиму, у поєднанні з Симфонією № 1.

Максим є лауреатом різноманітних нагород, у тому числі Gramophone Young Artist of the Year Award та BBC Radio 3 New Generation Award. Він також є призером конкурсів у Женеві, Ліонеля Тертіса та Валентино Буччі.

Максим навчався грі на альті у Марії Ситковської в Москві та Джона Глікмана в Школі музики та драми Гілдхол у Лондоні.

Він із задоволенням грає на альті Джузеппе Ґваданьїні 1780 року, відомому як «II Soldato», взятому в приватну оренду, яку люб’язно організувала Premiere Performances of Hong Kong.
            </p>
    </div>
  )
}